src/daily/man.org
# -*- coding:utf-8 -*-
#+LANGUAGE:  zh
#+TITLE:     男儿风
#+AUTHOR:    孤峰独秀
#+EMAIL:     jixiuf@gmail.com
#+DATE:      2011-06-03 星期五
#+FILETAGS: @Daily
#+begin_html
<pre>
人生有缘自相逢                人生有缘自相逢                 谁说男儿有泪不能落        
缘起缘减莫强求                缘起缘减莫强求                 有情才有痛外        
得之我幸                     得之我幸                      爱与恨都有看透      
失之我命                     失之我命                      放手与天博          
无愧亦无忧                   无愧亦无忧                     苦也要苦得从容      
人生尽欢须由哀               人生尽欢须由哀                  谁说男儿有泪不能落  
花花世界尽不同               花花世界尽不同                  有情才有痛          
红尘来去我两袖清风            红尘来去我两袖清风              邀明月酒一盅        
笑淡醉风中                   笑淡醉风中                     苦乐全由我          
那天地在我胸                 那天地在我胸                   哭也要哭泣的洒脱    
退一步海阔天也空             退一步海阔天也空                 才是男儿风          
挥手放下所有                 挥手放下所有                   才是男儿风          
名利皆空                    名利皆空                       才是男儿风          
四海尽任我傲游               四海尽任我傲游      
谁说男儿有泪不能落           谁说男儿有泪不能落  
有情才有痛外                有情才有痛外        
爱与恨都有看透              爱与恨都有看透      
放手与天博                  放手与天博          
苦也要苦得从容              苦也要苦得从容      
谁说男儿有泪不能落           谁说男儿有泪不能落  
有情才有痛                  有情才有痛          
邀明月酒一盅                邀明月酒一盅        
苦乐全由我                 苦乐全由我          
哭也要哭泣的洒              哭也要哭泣的洒脱    
才是男儿风                 才是男儿风          
</pre>
#+end_html
