htmlized-src/daily/man.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>man.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">&#30007;&#20799;&#39118;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">      </span><span class="org-document-info">2011-06-03 &#26143;&#26399;&#20116;</span>
<span class="org-meta-line">#+FILETAGS: @Daily
</span><span class="org-block-begin-line">#+begin_html
</span><span class="org-block">&lt;pre&gt;
&#20154;&#29983;&#26377;&#32536;&#33258;&#30456;&#36898;                &#20154;&#29983;&#26377;&#32536;&#33258;&#30456;&#36898;                 &#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;        
&#32536;&#36215;&#32536;&#20943;&#33707;&#24378;&#27714;                &#32536;&#36215;&#32536;&#20943;&#33707;&#24378;&#27714;                 &#26377;&#24773;&#25165;&#26377;&#30171;&#22806;        
&#24471;&#20043;&#25105;&#24184;                     &#24471;&#20043;&#25105;&#24184;                      &#29233;&#19982;&#24680;&#37117;&#26377;&#30475;&#36879;      
&#22833;&#20043;&#25105;&#21629;                     &#22833;&#20043;&#25105;&#21629;                      &#25918;&#25163;&#19982;&#22825;&#21338;          
&#26080;&#24871;&#20134;&#26080;&#24551;                   &#26080;&#24871;&#20134;&#26080;&#24551;                     &#33510;&#20063;&#35201;&#33510;&#24471;&#20174;&#23481;      
&#20154;&#29983;&#23613;&#27426;&#39035;&#30001;&#21696;               &#20154;&#29983;&#23613;&#27426;&#39035;&#30001;&#21696;                  &#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;  
&#33457;&#33457;&#19990;&#30028;&#23613;&#19981;&#21516;               &#33457;&#33457;&#19990;&#30028;&#23613;&#19981;&#21516;                  &#26377;&#24773;&#25165;&#26377;&#30171;          
&#32418;&#23576;&#26469;&#21435;&#25105;&#20004;&#34966;&#28165;&#39118;            &#32418;&#23576;&#26469;&#21435;&#25105;&#20004;&#34966;&#28165;&#39118;              &#36992;&#26126;&#26376;&#37202;&#19968;&#30405;        
&#31505;&#28129;&#37257;&#39118;&#20013;                   &#31505;&#28129;&#37257;&#39118;&#20013;                     &#33510;&#20048;&#20840;&#30001;&#25105;          
&#37027;&#22825;&#22320;&#22312;&#25105;&#33016;                 &#37027;&#22825;&#22320;&#22312;&#25105;&#33016;                   &#21741;&#20063;&#35201;&#21741;&#27875;&#30340;&#27922;&#33073;    
&#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#20063;&#31354;             &#36864;&#19968;&#27493;&#28023;&#38420;&#22825;&#20063;&#31354;                 &#25165;&#26159;&#30007;&#20799;&#39118;          
&#25381;&#25163;&#25918;&#19979;&#25152;&#26377;                 &#25381;&#25163;&#25918;&#19979;&#25152;&#26377;                   &#25165;&#26159;&#30007;&#20799;&#39118;          
&#21517;&#21033;&#30342;&#31354;                    &#21517;&#21033;&#30342;&#31354;                       &#25165;&#26159;&#30007;&#20799;&#39118;          
&#22235;&#28023;&#23613;&#20219;&#25105;&#20658;&#28216;               &#22235;&#28023;&#23613;&#20219;&#25105;&#20658;&#28216;      
&#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;           &#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;  
&#26377;&#24773;&#25165;&#26377;&#30171;&#22806;                &#26377;&#24773;&#25165;&#26377;&#30171;&#22806;        
&#29233;&#19982;&#24680;&#37117;&#26377;&#30475;&#36879;              &#29233;&#19982;&#24680;&#37117;&#26377;&#30475;&#36879;      
&#25918;&#25163;&#19982;&#22825;&#21338;                  &#25918;&#25163;&#19982;&#22825;&#21338;          
&#33510;&#20063;&#35201;&#33510;&#24471;&#20174;&#23481;              &#33510;&#20063;&#35201;&#33510;&#24471;&#20174;&#23481;      
&#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;           &#35841;&#35828;&#30007;&#20799;&#26377;&#27882;&#19981;&#33021;&#33853;  
&#26377;&#24773;&#25165;&#26377;&#30171;                  &#26377;&#24773;&#25165;&#26377;&#30171;          
&#36992;&#26126;&#26376;&#37202;&#19968;&#30405;                &#36992;&#26126;&#26376;&#37202;&#19968;&#30405;        
&#33510;&#20048;&#20840;&#30001;&#25105;                 &#33510;&#20048;&#20840;&#30001;&#25105;          
&#21741;&#20063;&#35201;&#21741;&#27875;&#30340;&#27922;              &#21741;&#20063;&#35201;&#21741;&#27875;&#30340;&#27922;&#33073;    
&#25165;&#26159;&#30007;&#20799;&#39118;                 &#25165;&#26159;&#30007;&#20799;&#39118;          
&lt;/pre&gt;
</span><span class="org-block-end-line">#+end_html
</span></pre>
  </body>
</html>
